{
  "cookies": {
    "message": "We use cookies on this website. By using our website you consent to the use of cookies.",
    "accept": "Accept",
    "policy": "Privacy Policy"
  },
  "footer": {
    "policy": "Privacy Policy",
    "notice": "Legal Notice",
    "language": "Deutsch",
    "link": "?lng=de"
  },
  "nav": {
    "project": "Project",
    "artists": "Line up",
    "info": "Info",
    "avenue": "Location",
    "contact": "Contact us",
    "helpers": "Support",
    "archive": "Archive",
    "newsletter": "Newsletter"
  },
  "announcements":{
    "heading": "Update",
    "subheading1" : "TARMAC 2022",
    "text1": "We have drawn a fundamentally positive conclusion after the TARMAC Festival 2022. We organized the festival for the first time as a non profit organization and were able to further improve our structures and processes.<br><br>One of the biggest challenges on the TARMAC festival site in Allstedt is the supply of drinking water. Since there is no stationary water connection on site, we rely on a mobile drinking water system and the constant supply of water in water tanks by service providers. To ensure the quality of the drinking water, the water quality is monitored in cooperation with the health department. Starting on Friday of the festival, we had to shut down our drinking water system because critical limits could no longer be met. In order not to have to cancel the festival, we pooled all the resources at our disposal and procured bottled drinking water as an alternative. In this way, a basic supply of drinking water could be maintained. Unfortunately, the shower and hand washing stations had to remain closed. We would like to take this opportunity to apologize for this situation and the inconvenience it caused! Nevertheless, we hope that our emergency solution could also save your festival experience and that you will have good memories of TARMAC 2022 despite these restrictions.<br><br>For TARMAC 2023, we are working to ensure that such a situation cannot occur again and that drinking water will be permanently available for the event.",
    "subheading2": "TARMAC 2023",
    "text2": "TARMAC Festival 2023 will take place from 31.08.2023 - 03.09.2023. Tickets will be available from 23/02/2023 via our website www.TARMAC-festival.de. After the ticket sales, there will also be the possibility to apply as a helper in the summer.<br><br>Ticket sales have unfortunately led to disappointment for many in the last two years, as tickets were sold out very quickly. We are not satisfied with this situation either. Last year, we have already tried to improve the situation with a new ticket provider, additional server capacity and an increase in the number of tickets. This year there will also be a small increase in the ticket contingent. We are trying to further improve the stability during the ordering process, too. The option to raffle the tickets has been examined, but is impractical for us due to financial and organizational reasons.<br><br>However, due to your feedback on ticket sales, we have decided to split the ticket sales. On 23.02.2023 and on 26.02.2023 half of the ticket contingent will be released from 18:00 each day.<br><br>A festival ticket will cost 155,00€ (plus advance booking fees). As in previous years, there will also be camper tickets for vehicles on the campsite.<br><br>This year there are also <strong>participation tickets</strong>.<br>These are for people with impairments.<br>The participation tickets will NOT be sold in February.<br>For registration there will be an extra form <a href='#contact'>here</a>"
  },
  "about": {
    "heading": "Project",
    "text1": "We are united by the idea of creating a festival which is intimate and enthusiastic, brings fun, operates sustainably, is non-commercial, and pursues the goal to create a diverse consciousness for music, culture, and life in our present time. A feast which takes you outside and is still just around the corner. A bit of escapism while at the same time confronting the challenges of reality.",
    "text2": "We are the Team TARMAC, friends, family, acquaintances and strangers, crew, the curious, the creative, artists and musicians from near and far: Halle and Leipzig, Jena and Berlin, and many more locations from far and wide. We are ready for this! For four days, we want to create an atmosphere with you in which we develop open spaces, self-actualize, and be at ease. The creation process is already part of the goal we are working towards, even though we are uncertain of when it will be achieved. The TARMAC Festival does not convey just one vision; the people who make this project possible are too diverse for this. ",
    "text3": "Last year we held the TARMAC Festival for the first time. We managed the festival even under adverse circumstances and implemented hygiene measures according to the situation. It will continue this year and we look forward to welcoming you to TARMAC 2023.",
    "text4": "rave hard, be nice",
    "text5": "racism, sexism, antisemitism and all other forms of discrimination won’t be tolerated and will lead to immediate banishment.",
    "text6": "savour the moment - no photos, no video, no phones!",
    "button": "Learn more"
  },
  "artists": {
    "heading": "Line up",
    "subheading": "(confirmed so far - more coming soon)",
    "years":["2020", "2021"]
  },
  "info": {
    "heading": "Info",
    "box1": {
      "heading": "Tickets",
      "tba": {
        "heading": "",
        "text": "Information about ticket options will be published at the beginning of february 2023."
      },
      "announcement" : {
        "heading": "",
        "text": "On 23.02.2023 and on 26.02.2023 half of the ticket contingent will be released at our ticket provider TixforGigs from 18:00 each day.<br><br>A festival ticket will cost 155,00€ (plus booking fees). As in previous years, there will also be camper tickets for vehicles on the campsite.<br><br>Participation tickets for people with impairments will be sold seperately. An application form will be available under <a href='#contact'>Contact</a>"
      },
      "open":{
        "heading1": "<a class=\"btn btn-danger align-self-center m-auto\" href=\"https://www.tixforgigs.com/Event/47273\" target=\"_blank\" >Tickets</a><br><br>",
        "text1": "Ticket 155 € + shop fee",
        "heading2": "Camping ticket",
        "text2": "If you want to stay at the festival site with your caravan or car, you need to purchase this ticket. This ticket allows you to park your vehicle on the camping site. Parking areas outsite the festival and camping site are free."
      },
      "closednext":{
        "heading": "(Sold Out) Next chance on sunday",
        "text": "Today's tickets are sold out. The 2nd sales round starts on Sunday (02/26/2023) at 6 p.m."
      },
      "closed":{
        "heading1":"Sold Out",
        "text1": "Check out the <a class=\"\" href=\"https://www.tixforgigs.com/Event/47273\" target=\"_blank\" >Marketplace</a> from our vendor, for resales"
      },
      "warning":{
        "heading": "Important:",
        "text": "Tickets are exclusively sold by our webshop provider <a href=\"https://www.tixforgigs.com/Event/47273\">TixforGigs</a>. Offers from other sites and shops are fraudulent and will be not be accepted for entrance. Your personalized tickets can be sold via the market at TixforGigs."
      },
      "participation":{
        "heading": "Participation Tickets",
        "text": "There will be participation tickets for the TARMAC festival this year.<br />With this we want to enable people with disabilities to come to TARMAC. The tickets will be sold later. So if you want to buy a participation ticket, you can relax.<br /><br />Information about the participation ticket:<br />You will need a &lsquo;disability card&rsquo;.<br />If you need an accompanying person, they can come with you for free. (Attribute \"B&rdquo; is not requested)<br />There will be more information about this topic on our social media channels and website soon."
      }
      },
    "box2": {
      "heading": "Tickets",
      "subheading1": "Soliticket (90€) - SOLD OUT",
      "text1": "It is important to us to support DJs and other small artists in the difficult situation this year. That's why we offer a Soliticket, because the worldwide distribution of the SARS-CoV-2 corona virus almost completely destroys the livelihood of many of these people. Anyone who has the opportunity to help can purchase the soli-ticket from now on. The additional amount collected enables us to increase the previously small fees for the artists at the TARMAC Festival.",
      "subheading2": "Camper / Car ticket (10€)  - SOLD OUT",
      "text2": "Do you want to sleep in your camper or car on the campground? Then you need to buy a Camper / Car ticket. In front of the festival area you can park for free."
    },
    "box4": {
      "heading": "Arrival & departure",
      "subheading1": "Admission to site",
      "question1": "How do I get to the festival site?",
      "text1": "<p>Arrival will be possible from Thursday (9/1/2022) at 12:30am  till 12:00pm and on Friday (9/2/2022) at 10am till 12:00pm.</p><p>If you want to travel by car, enter \"Flugplatz Allstedt\" or the coordinates 51.389001, 11.450220 as destination in the navigation system.</p><p>There is only one entrance to the event area. Then follow the signs.</p><p>Alternatively, you can travel by bike, public transport or organize your journey via the telegram group for carpooling. You can find more information in the respective areas.</p>",
      "subheading2": "Home trip",
      "question2": "When do I have to start my trip home?",
      "text2": "<strong>The festival program ends September 05th 2021, 6 pm.</strong><br><br><strong>Departure is possible until September 06th 2021, 2 pm at the latest.</strong>",
      "subheading3": "Shuttle service",
      "question3": "Is there a shuttle service?",
      "text3": "<p>This year you can travel comfortably by bus and train. In cooperation with the VGS we have arranged a shuttle from the train station in Sangerhausen to the area and back.</p><p><br>The shuttle runs at the following times:</p><p><br><strong>Thu. 01.09.2022 from 12:00 - 22:00 o'clock</strong></p><p><strong>Fri. 02.09.2022 from 12:00 - 22:00 o'clock</strong></p><p><strong>Sun. 04.09.2022 from 12:00 - 22:00 o'clock</strong></p><p><strong>Mon. 05.09.2022 from 10:00 - 18:00 o'clock</strong></p><p><br>Depending on the shuttle service, a shuttle may have just left and you will have to wait about 60 minutes, so allow enough time to catch your train later.</p><p>One ride costs 5,- &euro; and is paid directly at the start of the ride. Please have the money ready in cash.</p><p><br>For the last ride to the festival area from Sangerhausen you should be present at 21:30 at the latest and for the last departure from the area please be at the stop at about 21:30 on Sunday (4.9.2022) or at 17:30 on Monday (5.9.2022).</p>",
      "subheading4":"Carpooling",
      "question4":"Where can I arrange carpooling?",
      "text4":"<p>In the Telegram group, carpooling to the site can be arranged. You can access the group via the following link: https://t.me/joinchat/gtVKrX9eUHllNmYy</p>",
      "subheading5":"By bike and train to the TARMAC",
      "question5":"How does it work with the accompanied bike tours?",
      "text5": "<p>Like every year we have arranged our luggage shuttle \"Flotte Lotte\" for you. So you can unload your stuff at the train station in Sangerhausen and start cycling comfortably. On the way you will find a few break spots with snacks and drinks. The signposts will guide you there and finally to the festival area. At the Info Point you will get your stuff back.</p><p><br>The check in times for the flight to the other orbit are as follows...</p><p><br>Luggage shuttle from train station Sangerhausen to the festival area</p><p><br>Thursday 18:00</p><p>Friday 12.50 Uhr und 16 Uhr</p><p><br>Baggage claim on the festival area at the Infopoint.</p><p><br>Return trip festival area to the train station Sangerhausen</p><p><br>Baggage claim Monday 12:15 - 13:15 at the Info Point</p><p><br>Baggage claim from 14:45 at the train station Sangerhausen</p><p><br>...and these are your train connections</p><p><br>Thursday</p><p>17:02 Halle - 17:52 Sangerhausen</p><p><br>Friday</p><p>12:02 Halle - 12:47 Sangerhausen</p><p>15:02 Halle - 15:52 Sangerhausen</p><p><br>Monday</p><p>15:12 Sangerhausen - 15:57 Halle</p>",
      "subheading6": "Car ticket",
      "question6": "When do I need a car ticket?",
      "text6": "You need a car ticket if you want to take your vehicle to the campsite (limited number). Otherwise you can park your car on the parking lot for free. The walk to the campsite is about 5 minutes. There are no electricity or water connections for campers on the campsite.",
      "subheading7": "No Ticket - No Entry",
      "question7": "Will there be Tickets sold at the site?",
      "text7": "The festival is sold out and unfortunately there will be no box office. If you don't have a ticket, it's not worth travelling.Should we still meet \"guests\" who do not have a wristband and who cannot prove that they have purchased a ticket, we will make use of our domiciliary rights and throw these people out. Without discussion! Please have your wristbands ready at all times. We will check your wristband at the entrance, every time you enter the dance floor, when you order at the bar and randomly during the whole festival. Any attempt to enter the festival area without a ticket will be considered as an intention to disturb our festival. We will counter this decisively with house bans."
    },
    "box5": {
      "heading": "Camping & food",
      "subheading1": "Camping",
      "question1": "Is there a possibility to camp?",
      "text1": "Camping is included in the ticket price. The camping area is marked. It’s intended as a silent rest area. The best is to leave music systems and power generators at home. Of course, it is not forbidden to listen to music or to make music in the camp (which we prefer). We believe in dealing with each other with respect.",
      "subheading2": "Shower facilities",
      "question2": "Are there shower facilities on site?",
      "text2": "There will be opportunities for showering at the campsite (cold water). We ask you to use the water wisely and only use <u>biodegradable soaps and shampoos</u>. In addition, you can use the sanitary facilities of the <a href=\"https://www.allstedt.de/tourismus/stadtbad.html\">Freibad Allstedt</a>. (admission 3 € / 10-person ticket 20 €; distance: 20 minutes by bike / 1 hour on foot)",
      "subheading3": "Site plan",
      "question3": "How can I orientate myself on site?",
      "text3": "You will receive a map for orientation on the festival site at the entrance when entering the festival area.",
      "subheading4": "Food & drinks",
      "question4": "What food and drink choices will be available on site?",
      "text4": "There will be a food corner with various food stands offering vegan and vegetarian, hot and cold dishes for small budget. At our bars you can get chilled drinks. You can also bring your own drinks in reasonable quantities to the festival area. Please keep in mind that we also depend on the income of the bars to maintain our festival.<br><br>Say: A few beers in your Rucki: easygoing.<br><br>Dragging crates to the stages: No-Go.",
      "subheading5": "Drinking water",
      "question5": "Is there free drinking water?",
      "text5": "Yes. In any case, there will again be the opportunity to buy bottles of drinking water for a fair price at our bars. This ensures a basic water supply on the festival site. If possible, bring your own water stock with you.",
      "subheading6": "Barbecue & Fire",
      "question6": "Can you barbecue and make fire?",
      "text6": "We are located on an area in the middle of nature. The last summers were very dry and we expect an increased risk of forest fire at the beginning of September. Therefore open fires or barbecues are not allowed. Whoever disregards this, endangers the life of his/her* fellow human beings and must unfortunately be expelled from the premises.",
      "subheading7":"Convenience goods",
      "question7":"Where do I get information about necessities and convenience goods?",
      "text7":"On out market place you will find information about necessities and also a brief collection of goods, such as toothbrushes, tobaco, condoms, tampons, etc."
    },
    "box6": {
      "heading": "Security & help",
      "subheading1": "Awareness structures",
      "question1": "Are awareness structures?",
      "text1": "Our awareness team will be on duty throughout the festival from 4pm on Thursday to 4pm on Sunday to support you if you need help or assistance yourself. We don't tolerate discriminatory behaviour and aim to provide a safe space for everyone at the festival, so in return we ask for your support if we can't be there directly. If there is no team around at the moment, please report to the nearest bar or awareness stand.  However, awareness does not only work through an awareness structure, so we are also dependent on your support. Please look out for each other and be respectful of each other so that we can all have a nice TARMAC together.",
      "subheading2": "Security & Safety",
      "question2": "Is the event supervised by security personnel?",
      "text2": "Yes. We are looking forward to working with the professional security company \"Movement\" from Leipzig. The employees are informed about all important facts that we have agreed with you and act accordingly. In the case of unruly behavior, they will help to enforce our house rules. If you have problems or feel unsafe, you are welcome to contact the labeled security staff.",
      "subheading3": "Photos & Videos",
      "question3": "Am I allowed to take photos and videos that clearly show other people?",
      "text3": "Taking photos & videos is not allowed. Respect the privacy of others and enjoy the weekend without your smartphone. There will be a team assigned by us - with respect for your privacy - taking photos and filming for documentary purposes.",
      "subheading4": "Behavior during storms",
      "question4": "What happens in case of a severe weather?",
      "text4": "If there is a severe weather, follow the announcements of the security and the festival crew. Get yourself and others to safety. Keep your distance from trees or stage structures.",
      "subheading5": "Illegal drugs",
      "question5": "What about illegal drugs?",
      "text5": "The sale and consumption of illegal drugs is not permitted. Persons who sell drugs will be expelled from the premises and must expect to be charged with a complaint.",
      "subheading6": "First aid",
      "question6": "Can I be treated by first aiders in an emergency?",
      "text6": "A medical service will be available at the festival area. Take care and help each other.<br>If you notice a person who may need help, immediately let the awareness team, bar staff or other crew members know about it. Medications that you have to take regularly must also be brought along and you are responsible for your hangover.<br><br>In case of doubt: go to the first aid and have a look!",
      "subheading7": "PsyCare",
      "question7": "Questions about drugs?",
      "text7": "Our PsyCare team will be happy to answer them for you and your friends at our information stand. We will also have a small team to accompany you at night. Also if you come across people who need help: Just let us know! Or join us at our little chill-out space and enjoy a delicious chai."
    },
    "box7": {
      "heading": "Festival site",
      "subheading1": "Info Point",
      "question1": "Where can I get information and consumer goods?",
      "text1": "At the info point you will not only get all the information you need, but you will also find a small selection of items such as a replacement for a forgotten toothbrush, tobacco, condoms, tampons etc.",
      "subheading2": "Lost & Found",
      "question2": "Who should I contact if I lose something?",
      "text2": "Please be fair and hand in lost property at the info point or one of the bars. If you have lost something, please contact the info point during the festival or send an exact description to <a href=\"mailto:lost@tarmac-festival.de\">lost@tarmac-festival.de</a>.",
      "subheading3": "Mobile network",
      "question3": "Can I connect to mobile network on site?",
      "text3": "Allstedt airport is located in a radio dead zone. Arrangements are best made in advance. There is only a very limited network on site.",
      "subheading4": "Garbage",
      "question4": "Where can I dispose of my trash?",
      "text4": "<strong>Natural reserve:</strong> Our festival area is surrounded by forest, which is under nature reserve. Please do not stay off the paths and put your litter only in the provided bins. With your festival wristband you will receive a trash bag. Please help us to keep the festival clean.",
      "subheading5": "Parking",
      "question5": "What about the parking situation on site?",
      "text5": "Parking lots are available. For the sake of the environment, please try to increase the capacity of the vehicles as much as possible (e.g. carpooling)."
    },
    "box8": {
      "heading": "Liability",
      "subheading1": "Domestic Authority",
      "question1": "Is there a domestic authority during the event?",
      "text1": "During the festival we are tenants of the airfield. Racism, sexism, anti-semitism and other forms of discrimination are not tolerated by us. In such cases we reserve the right to make use of our domestic authority.",
      "subheading2": "Objects of value",
      "question2": "Who is liable for lost / stolen valuables?",
      "text2": "Take care of your valuables and take only the bare essentials with you. We cannot accept liability for lost or stolen items.",
      "subheading3": "Damage caused",
      "question3": "Who is responsible for damage I caused?",
      "text3": "Every visitor must behave in such a way that any danger to other visitors or third parties is excluded. You are responsible for any damage you cause.",
      "subheading4": "Minimum age",
      "question4": "How old do you have to be to be allowed to enter the festival site?",
      "text4": "The festival is for adults only (P18). Only official photo IDs are accepted as proof of age (no student IDs, medical cards, etc.)."
    },
    "box9": {
      "heading": "Miscellaneous",
      "subheading1": "Fireworks",
      "question1": "Is firework allowed?",
      "text1": "Fireworks are also strictly prohibited due to the danger of forest fires. Whoever disregards this prohibition endangers the people of the festival community and the existence of the festival. In case of disregard, you will be expelled from the festival grounds.",
      "subheading2": "Confetti",
      "question2": "What about confetti?",
      "text2": "Please abstain from confetti! We want to leave the place the way we found it. None of us wants to spend hours fiddling with confetti from the meadow.",
      "subheading3": "Graffiti & tags",
      "question3": "Can I spray or make graffiti tags?",
      "text3": "Whoever \"embellishes\" borrowed technology & infrastructure or stages with tags or graffiti, will get kicked out and have to pay for the damage caused. We have to clean these things afterwards at great expense or in the worst case pay for them completely.<br>There will be a lot of possibilities to let your creativity run free. Therefore we have no understanding for people who have to leave their tags on every corner.",
      "subheading4": "Pets",
      "question4": "Is it allowed to bring my pet with me?",
      "text4": "A festival is not a place for pets. So just leave your favourite four-legged friends at home.",
      "subheading5": "Hygiene- und Corona Measures",
      "question5": "What measurements are being taken concerning the COVID-19 pandemic?",
      "text5": "Whether there should be measurements applied in september is still unclear at this point. Updates on this topic are being made available here as soon as possbile and on our social media accounts."
    
    },
    "box10": {
      "heading": "Hygiene- und Corona Measures",
      "subheading1": "General",
      "question1": "General Rules",
      "text1": "Admission to the event will only be granted to visitors who have been tested, vaccinated or have recovered, in accordance with the applicable regulations. <br><br>A visitor is considered tested if a test certificate from a public testing centre is presented.<br><br>A visitor is considered vaccinated if the vaccination status is complete in accordance with the applicable regulation.<br><br>A visitor is considered recovered if a certificate of survived Corona infection is presented. The certificate must not be older than 6 months.<br><br>The respective proof must be presented at the entrance. The type of proof will be documented at the entrance as part of the contact tracking.<br><br>If no suitable proof is available, testing by ASB Mansfeld-Südharz is possible on site.",
      "subheading2": "No entry for people with Covid 19 symptoms",
      "question2": "No entry for people with Covid 19 symptoms",
      "text2": "No entry for people who have entered from a risk area in the 14 days prior to the start of the festival and have not tested negative.<br><br>No entry for people who have had contact with someone who has tested positive in the 10 days prior to the start of the festival and have not tested negative themselves.",
      "subheading3": "Contact Information",
      "question3": "Do I need to leave contact information?",
      "text3": "At the entrance we will collect the Corona questionnaires sent by e-mail to all ticketholders. Please fill them out at home if possible. Please do not sign them until the day of your arrival! Please also fill in with whom you intend to sleep in a tent. We are aware that these intentions can change during the festival. You do not have to inform us about this",
      "subheading4": "Distancing",
      "question4": "Do I have to keep distance to others?",
      "text4": "Keep a minimum distance of 1.5 meters from each other. Markers in front of the toilets, bars and food stalls will help you with this.",
      "subheading5": "wearing Masks",
      "question5": "Is there an obligation to wear mouth-to-nose coverings?",
      "text5": "Wherever the minimum distance cannot be maintained, there is an obligation to wear a mask. In addition, this applies at the bars, food stands and in all those areas that we have marked accordingly or indicated with signs.",
      "subheading6": "On the dance floors",
      "question6": "How can people be together on one dance floor despite Corona?",
      "text6": "Each stage has a delimited area, the size of which determines the maximum number of people allowed on the dance floor. This number of people may not be exceeded, so that mathematically each person can keep the minimum distance. For orientation purposes, we will place markings here for the correct minimum distance. Each stage has a separate entrance and exit. Here our team controls the compliance with the maximum number of people. With 7 stages for 1000 guests, we assume a dynamic that will allow this limit to be reached very rarely and we all will always have enough space.",
      "subheading7": "Disinfection",
      "question7": "Where can I disinfect/clean my hands?",
      "text7": "A hand washing facility with soap and disinfection will be provided at several locations."
    }
  },
  "contact": {
    "form": {
      "heading": "Send us a message",
      "alert": {
        "success": "Your message was sent successfully - Thank you for contacting us.",
        "fail": "Unfortunately we were not able to process your message. Please direct your message directly to "
      },
      "input1": "* Mail",
      "input2": "* Subject",
      "input3": "* Name",
      "textarea": "* Message",
      "button": "Submit"
    },
    "display": {
      "heading": "Contact us",
      "button": "You want to help? - click here",
      "text": "If you have any questions then you are welcome to write a message. Therefore you can use this form or you can write an email."
    },
    "newsletter":{
      "heading": "Subscribe to our newsletter",
      "button":"Subscribe",
      "text": "You don’t want to miss out on any updates? Be informed when important dates are coming up; for example when ticket sales are coming up, applications for supporters are going to be open or announcements concerning the TARMAC are made? You are now able to subscribe to our TARMAC newsletter."
    },
    "booking":{
      "text": "Please note that we do not accept unsolicited applications for the DJ lineup!"
    }
  },
  "helpers":{
    "heading":"Apply for a supporter ticket",
    "button": "To the form",
    "pre": "You are interested in helping and supporting on the venue? Starting on May 2023, there will be further information on the application procedure.",
    "closed" : "Thank you for your support. Currently we got enouqh requests to meet our support demand."
  },
  "modal": {
    "common": {
      "button": "Close",
      "soon": "Coming Soon"
    },
    "important": {
      "heading": "Ticket sales for TARMAC Festival 2023 are starting today",
      "text": "<a class=\"btn btn-danger\" href=\"https://www.tixforgigs.com/Event/47273\" target=\"_blank\" >Tickets</a><br><br> Since the ticket sale in the last two years has unfortunately led to disappointment for many, we have decided this year to split the ticket sale over two days. Therefore, you can buy tickets for TARMAC 2023 on our website on 23.02. as well as on 26.02.2023 at 6 pm! A festival ticket will cost 155,00€ (plus VVK fees). As in previous years, there will also be camper tickets for vehicles on the campsite.<br><br>There will also be participation tickets for people with impairments. More details can be found under Info.<br><br>You don’t want to miss out on any updates? Subscribe to our <a target=\"_blank\" href=\"https://stats.sender.net/forms/b227vb/view\">TARMAC newsletter</a>.",
      "tickets" :{
        "tba": {
          "heading": "",
          "text":""
        },
        "announcement":{
          "heading": "Ticket sales for TARMAC Festival 2023 are starting soon",
          "text": "Da der Ticketverkauf in den letzten zwei Jahren leider bei vielen zu Enttäuschungen geführt hat, haben wir uns in diesem Jahr dazu entschieden, den Ticketverkauf auf zwei Tage aufzuteilen. Deshalb könnt ihr sowohl am 23.02. als auch am 26.02.2023 um 18 Uhr auf unserer Website Tickets für das TARMAC 2023 kaufen!<br><br>Ein Festivalticket wird 155,00€ (zzgl. VVK-Gebühren) kosten. Wie in den vergangenen Jahren wird es außerdem Campertickets für Fahrzeuge auf dem Campingplatz geben.<br><br>Dieses Jahr wird es Teilhabe-Tickets für Menschen mit Beeinträchtigungen geben. Ausführlichere Informationen dazu unter Updates."
        },
        "open": {
          "heading": "Ticket sales for TARMAC Festival 2023 start today",
          "text":"<a class=\"btn btn-danger\" href=\"https://www.tixforgigs.com/Event/47273\" target=\"_blank\" >Tickets</a><br><br> You can buy tickets for TARMAC 2023 from 6 p.m.!<br><br>A festival ticket will cost €155.00 (plus advance booking fees). As in previous years, there will also be camper tickets for vehicles on the campsite.<br><br>This year there will be participation tickets for people with disabilities. More detailed information on this under <a onclick=\"$('#modalImportant').modal('hide')\" href='#info'>Info</a>"
        },
        "closednext":{
          "heading": "(Sold Out) Next chance on sunday",
          "text": "Today's tickets are sold out. The 2nd sales round starts on Sunday (02/26/2023) at 6 p.m.<br><br>This year there will be participation tickets for people with disabilities. More detailed information on this under <a onclick=\"$('#modalImportant').modal('hide')\" href='#info'>Info</a>"
        }, 
        "closed" : {
          "heading": "Ticket sales for the TARMAC Festival 2023 have ended",
          "text": "Wow, the Tarmac 2023 is sold out! Thank you for your support, we are already looking forward to an unforgettable festival with you!&nbsp;<br />If you were not able to buy a ticket we would like to draw your attention to the following possibilities:<br /><br /><strong>TixforGigs Marketplace</strong><br />In a few weeks the marketplace of our ticket provider TixforGigs will be opened. You will be able to resell your tickets through this marketplace. We will inform you about this via our channels.<br /><br /><strong>Become a helper</strong><br />You want to help at the festival? You will find all information about applying as a helper:in here and on our website from mid-June.<br><br>This year there will be participation tickets for people with disabilities. More detailed information on this under <a onclick=\"$('#modalImportant').modal('hide')\" href='#info'>Info</a>"
        }
      },
      "newsletter": "You don’t want to miss out on any updates? Subscribe to our <a target=\"_blank\" href=\"https://stats.sender.net/forms/b227vb/view\">TARMAC newsletter</a>."
    },
    "chronic": {
      "heading": "Chronicle",
      "text1": "In recent years, we have been fascinated by how people move in subcultural space, organize themselves in collectives, really do something, and in doing so, deliberately advocate their values. It turned out that the individual collectives had already perceived each other but rarely organized joint events, also because the diverse musical orientations did not make the process seem evident at first.",
      "text2": "We agreed that the realization of the project would be particularly successful if we can motivate the already active collectives in Halle and the wider vicinity to become part of an idea. In 2018 we started introducing ourselves as Team TARMAC to the different collectives. We took part in plenary sessions, built a network consisting of various sectors of art and music, and helped to realize open-air raves and other events.",
      "text3": "At the end of 2018 we had the first talks with the operators of the Allstedt airfield. Good to have landed here: a stretch of forest and concrete. An inspiring airfield ruin. A tarmac that extends to the horizon, close to Halle and Leipzig. Practically reachable by train and bike. In short: The ideal location for us.",
      "text4": "In 2019 the cooperation was a done deal. This was followed by the continuous use of an aircraft hangar and a lot of work input to make the area suitable for the festival in 2020.",
      "text5": "In summer 2019, we realized our first private rave on the premises. This showed us what it means to make a project of this size come true through voluntary work, self-determination and self-financing. Your coming gave us strength and confirmation to pursue a real goal with our visions."
    },
    "faq": {
      "heading": "FAQ"
    },
    "newsletter":{
      "heading": "Newsletter",
      "form": "3dd85e3d8d353c12n9c"
    },
    "collectives": {
      "endlos": {
        "heading": "Station Endlos",
        "text":  "I'm the Endlos. I’m growing because of the motivation and creativity of two brothers and their friends. How can I say it? I want to spread a colorful dancing culture in my hometown Halle (Saale).<br><br>I'm much more than just a dance floor. I'm a constantly reinventing microcosm. The stiff hands of a clock dissolve into a river that flows into the moment when time is no longer countable. The illusion of control is up to everyone.<br><br>Here everything that brings joy and enrichment is allowed without restricting the freedom of another. Tolerant behavior, dialog-oriented communication and respectful interaction with each other are fundamental requirements for me."
      },
      "l300": {
        "heading": "L300 Decoration & Arts Circle",
        "text": "L300 Decoration & Arts Circle is a growing collective of jung DJs, Artist and event hustler...<br><br>After a couple excessive festival experience in Europe we decided to bring the vibe of the psychedelic culture to the world! Since 2016 we are on adventures in the cities Halle, Berlin, Leipzig and in outer space… and there is still no end in sight!<br>Boomshakalaka Spaceamigos und -amigas!!!!"
      },
      "reihe": {
        "heading": "II. Reihe",
        "text": "We are an art and culture project. It’s called second row ( ZWEITE REIHE). We are looking after places, event’s and people. Everything what isn’t obvious. Everything what is hidden and creative. Everything what can be discovered. ZWEITE REIHE is organizing the KIOSK. It’s a stage, platform and much more.<br>You are very welcome!"
      },
      "resonant": {
        "heading": "resonant",
        "text": "[Resonánz] - Substantiv, feminin, die<br><br>It started with spontaneous mettings of friends.Then it became more and more to a established structure. At the beginning we were planning a single unique event. All of a sudden we had weekly events in the summer of 2018. Ever since we are trying to create a room with free space for any kind of electronic music regularly. At the same time it should not follow any comercial rules."
      },
      "orgia": {
        "heading": "Orgia",
        "text": "The organised-rave-group-in-aktion (ORGIA) founded in 2018 is specialized in Full-Service-Solutions for dancing events. Very fast they became the leading provider. About 12 employees are active in the cities Halle and Leipzig. Just recently the community achieved sales of 253€.<br><br>At the TARMAC Festival they will organise a hangar with the dancing floor. Therefore the main elements are Acid, Elektro, Rave and Trance."
      },
      "teilko": {
        "heading": "Teilkonversum 7",
        "text":  "We are a music collective from Halle. We are a community of friends and party people, who started with raves in the nature. Now we also celebrate indoor partys.<br><br>We are playing various styles of music like Discohouse, Breakbeat, Acid-, Industrial- and Hypnotechno. That‘s how we support our local partszene since 2014.<br><br>For us it is important to be emancipatory and open. That‘s why we are creating party’s without any discrimination. Everybody is invited to celebrate solidaric, free and together with us. So let’s join a colourful world with great beats and hypnotic funky sounds."
      },
      "lila": {
        "heading": "Lila Drache",
        "text": "The \"Lila Drache\" is the club home of a non-profit Art and Culture Association. We are a colorful group of people who have set themselves the task of expanding the cultural offer in the city Halle, especially in the southern city. We established a platform in the south of Halle where artists can exhibit their works, musicians find open ears and readings and lectures reach a wide audience."
      },
      "klubska": {
        "heading": "klubska scena",
        "text": "klubska scena is a secret pop-up underground event for audiophiles and freedom fighters against the music industry! It’s guerrilla like nature consists of activities performed in a spontaneous way, without authorisation, on jaw dropping locations."
      },
      "nautilux": {
        "heading": "Nautilux",
        "text": "Is an art-collective and a circle of friends based in Halle. The love for parties and electronic music unites us. The medium light plays an important role for us, as we desire to reinterpret and develop spaces. Since 2018 we carried out various projects and we feel lucky to be a part of our hometowns nightlife."
      },
      "kvhz": {
        "heading": "Kinder von der Haltestelle Zoo",
        "text": "Kinder von der Haltestelle Zoo is a collective from Halle, which consists of producers, djs* and creatives. This colouful bunch of people is connected through long friendships, the love to the music and beautiful danceflloors. 2018 they organized their first open airs and started to become a part of the local psytrance scene."
      },
      "mjut": {
        "heading": "mjut",
        "text": "Die Kinder von der Haltestelle Zoo sind ein Veranstaltungskollektiv aus Halle, bestehend aus Producern, DJs*, Bastler:innen und Technikbegeisterten. Diesen bunten Haufen verbinden jahrelange Bekanntschaften und Freundschaften, aber vor allem die Liebe zu lauter Musik und zum Tanzen. Daher fing man im Sommer 2018 an gemeinsam Partys zu schmeißen und etablierte sich seitdem in der halleschen Raveszene. Nun sind die Kinder von der Haltestelle auch beim TARMAC-Festival mit dabei, um ihre Freunde, die L300 Crew, bei der Gestaltung und Bespielung der Planetenweide-Stage zu unterstützen."
      },
      "wert": {
        "heading": "Wert der Dinge",
        "text": "Flotte Lotte travel group - accompanied cycle tour with luggage service<br>For all those arriving by bicycle, there is the offer to cycle together with the travel group “Flotte Lotte” from Halle to Allstedt airport. We will transport your luggage to the festival site free of charge. You can expect a cycle tour with two breaks, which will slowly get you into the festival mood and allow you to arrive at the airfield in a relaxed state. (Only for people with a festival ticket)."
      },
      "material": {
        "heading": "Materialbuffet",
        "text": "Materialbuffet e.V. is a new material initiative in Leipzig that saves materials from cultural institutions such as theatres, after events, film and TV productions and from the manufacturing industry from disposal. In the future, everyone can shop at MB in an environmentally friendly and cost-saving way for a new loft bed or for a delicious festival like TARMAC.<br>You can find tasty news, for example about the opening, on Instagram @materialbuffet_ev."
      }
    },
    "artists": {
      "battery": {
        "heading": "Double A Battery Team",
        "text": "What the guys from the Double A Battery Team bring to the dance floor is more than just a full charge of energy. Alois and Alex (AA) have a long lasting friendship and a passion for electro, trance and breaks of all kinds. As Savour the Moment Residents, for over 2 years, they mostly play at the Wilde Renate in Berlin, where you can find them behind the DJ desk or breakdancing on the floor - often with a glass of wheat beer in their hands."
      },
      "ada": {
        "heading": "Ada Luvv",
        "text": "and so the story goes: ada fell in luvv with electronic dance music. forever heartbroken, she lost herself in djing. blowing boundaries of genre and speed, she provides a highly diverse while still very consistent sound. while feeling at home at the decks of fettschmelze (karlsruhe), she has been recently guesting at drama bar (tbilisi, georgia), transmediale festival (berlin) and points (freiburg). as a part of the karlsruhe-based BLEX crew, she shares hearts and decks with chaos angel, super venus, double u cc and JWLRY. BLEX hosts parties which can be experienced with all senses and invite one to rethink club culture."
      },
      "albina": {
        "heading": "Albina",
        "text": "Albina merges rich textures and puts contrary sounds into context. By adding rhythmic passages and songs, her dj sets feel like the perfect balance between rest and pulse."
      },
      "anna": {
        "heading": "Anna SchuSchu",
        "text": "Anna SchuSchu performs experimental pop music live using weird textures which often sample her own voice: At times smooth and spheric, at others bumpy and provocative."
      },
      "cyan": {
        "heading": "Cyan 85",
        "text": "Cyan 85 - in our opinion one of last year's surprises. With two sold-out records on the labels voitax and lunar orbiter so far, he is now also on tour internationally. A mini LP by the Erfurt-born bassist, who also recently founded the label habibi bass together with Turk Turkelton, will follow in autumn. We are looking forward to his raw sound. - shake what your mamas gave ya!"
      },
      "detox": {
        "heading": "DJ Detox",
        "text": "DJ Detox aka Gnista - a young veteran of the Dresden club scene, doesn't like thermal baths as much as the name might suggest. His sound finds its place on the labels FTP, Ghettoraid and Rand Muzik. Other projects with releases on Brokn Toys and Uncally Valley are no less successful.<br>DJ Detox doesn't invite us to relax with his live sets rather vitalizes us with breakz, house and acid! - Looking forward!"
      },
      "hornhaut": {
        "heading": "DJ Hornhaut",
        "text": "DJ Hornhaut is a wild mixture of disco, punk, hip-hop and hard tech. Mad basses mix with a soft voice and dadaistic and political textes."
      },
      "yumyum": {
        "heading": "DJ YumYum b2b Shane Lizard",
        "text": "Shane Lizard and DJ YumYum are practicing a modern, experimental and ravy sound. They are machines, damned to scan through the digital ether, always craving for worthy new releases and then throwing them at raves in modified manifestations. Their Leipzig-based series of events \"Aeolian\" has committed itself to gather their favourite music-nerds for this purpose."
      },
      "dmrk": {
        "heading": "dmrk",
        "text": "⁴⋅⁵ And from the membranes came lightning, voices and thunder; And fog filled the room.<br>⁴⋅⁶ And on the concrete was a sea of liquid steel, like a volcano; And four eyes hovered above the desk, pointing forward.<br>⁴⋅⁸ And they had no rest day and night."
      },
      "dsompa": {
        "heading": "dsompa",
        "text": "Dsompa is the Tibetan meaning for \"flowing together\", and is the project of Philipp based in Hamburg, Germany.<br>Dsompa discovered electronic music in the late 90′s, and was bewitched with the culture, art and the sound of the psychedelic subculture. Encouraged by friends of the Ruigoord Community in Amsterdam, he played his first DJ set in the squatted church turned dance-temple, of Ruigoord early 2007.<br>His debut EP „Shinan\" came out on Sangoma Records in 2014, followed by tracks and collabs on labels as Looney Moon, Sonica, Forestdelic, Hypnotique and Believe Lab. He became part of the Italy based Believe Lab Family in early 2016. In March his EP „4 more drops\" is out on Believe Lab."
      },
      "flexibleheart": {
        "heading": "Flexibleheart",
        "text": "Flexibleheart, based in Dresden is member of the feminist Dj collective ProZecco. She played already in venues like About Blank, MenschMeier, IFZ, Objekt Klein A. Her sound is bass driven, energy filled booty shaking acid house and techno, ghetto and electro. Crazy good! Don’t miss her!"
      },
      "pause": {
        "heading": "FM Pause",
        "text": "FM Pause creates billowing enigmas full of experimental and established club sounds. His sets as well as his Mindstretch parties are loaded with influences from all over the US and UK."
      },
      "galaxaura": {
        "heading": "Galaxaura",
        "text": "Galaxaura has been resident DJ at Spartacus Potsdam since 2013, produces radio shows for Free Radio Potsdam, is founder of the Galaxunity-Movement and regularly organizes parties. Her sets speak an intergalactic language, somewhere between breakbeat electro, acid, tripped-down techno, low-fi and cosmic house. With her DJ* empowerment workshops she supports emerging talents."
      },
      "qnete": {
        "heading": "Qnete",
        "text": ""
      },
      "illousion": {
        "heading": "illousion",
        "text": "illousion connects in their DJ-sets a gloomy-dystopian aesthetic with energetic, driving rhythms. She prefers to combine older favourite tracks from her earlier days as a club-goer with current releases, resulting in a versatile sound. You will usually find her at Leipzigs Institut für Zukunft, sometimes in the booth, sometimes behind the bar, sometimes as organizer of the NEBULA party series taking place there with her collective, also called Nebula."
      },
      "juke": {
        "heading": "Juke Dordan",
        "text": "What Juke Dordan reveals in his sets is a well-founded examination of cross-genre releases and a skillful merging of different sound surfaces. This results in a picture on the dance floor that is characterized by energy, changing rhythms and a positive atmosphere. He is often seen as part of the PVC crew in the DJ Booth or as co-organizer of various party series of the collective on the dance floor."
      },
      "karakum": {
        "heading": "Karakum",
        "text": "'Karakum' - das ist handgemachter Techno, live performt von vier Musikern die Sequenzer und Drumcomputer durch ihre analogen Vorbilder ersetzen. Hierbei verschmelzen melodische Synth- und Gitarrenklänge mit einem treibenden Fundament aus Bass und Schlagzeug. Der satte genrecharakteristische Sound eines durchproduzierten Technotracks trifft auf den Charme und Groove einer Liveband."
      },
      "kontinum": {
        "heading": "Kontinum b2b t_nsaye",
        "text": "Both are residents from the well known Nebula Collective from Leipzig. After establishing Nebula in 2017 they made their way from raves up to the top clubs of the city and beyond. Besides of deejaying Kontinum is producing music as well as releasing for labels such as Circular Limited, Oslated, Proselytizing and Lowless.<br>The two DJs convince the crowd with driving hypnotic sound - made for excessive closings."
      },
      "lukov": {
        "heading": "Lukov",
        "text": "As a resident of Parzelle 56 and a founding member of Resonant e.V., Lukov has become an integral part of the Jena techno scene. In his sets he creates a deep and vocal-affine aesthetic that celebrates his love for electronic dance music."
      },
      "mico": {
        "heading": "Mico X",
        "text": "Mico-X (Miodrag Radeljak) originally from Croatia and now based in Germany. Since the age of 13 he lives in Frankfurt am Main. In early childhood he got fascinated with electronical sounds and already at the age of 16 he had his first Gigs.<br>In the glory time of 1997 he discovered Psychedelic Goa Trance - a life changing experience because he as a DJ could identify with this music immediantly. Since then the name Mico-X grew to a well known legend among the Frankfurt Goa Scene.<br>What followed were countless gigs back to back with the biggest names of the scene.<br>Today Mico X plays his DJ-Sets all around Europe on different international Festivals and Partys, he is also an ambassador for MO:DEM Festival in Croatia.<br>He reestablished the „Hypnopulse\" Events in Limburg and is part of the \"PsyArmy\" DJ-Team aswell as a resident DJ at the \"Unterholz\" forest gatherings in Wiesbaden.<br>People love his deeply energized and all-time forward pumping psychedelic bassmusic because of his magical track selection and the intense feeling for the groovin' crowd!<br>Full Power Night Psy, Twilight & Forest Trance are gonna be styles which he will present to your ears at the next edition of MO:DEM  2020/2021 Festival."
      },
      "monarch": {
        "heading": "Mønarch",
        "text": "Originating from the southwestern point in Baden, Mønarch is committed to the dark sound. In Jena, his home of choice, he is one of the founding members of resonant e.V .. Mønarch always impresses with an equilibrium of hardness and groove, which he resounds on the dance floor. Always on point and at the same time not uniform, he will surely be able to lead all dance enthusiasts to a common, extraordinary resonance experience at TARMAC."
      },
      "morioun": {
        "heading": "morioun b2b aurifex",
        "text": "After DJ’in several years and being part of organizing underground events to help rising the free spirit of the trance movement in the region of the black forest and elsewhere the project MORIOUN was born. The music is mainly focused on old-schoolisch Goa Trance with both, melodic and dark/acidic elements, trying to move outside of the genre’s borders and combining whatever might fit the story that is told within the music. Be exited for pumping dancefloor bonkers and melodic twists and a special b2b set together with Space-Partner in Ryhme Aurifex."
      },
      "naomi": {
        "heading": "Naomi Dasmoe",
        "text": "Naomi Dasmoe are two upcoming deejays spreading their mission of true house music in Berlin and beyond. They bring their own flavour to a long-loved genre with Naomi’s soulful approach complemented by Dasmoe’s passion for rhythmic, powerful patterns."
      },
      "neelie": {
        "heading": "Neelie.",
        "text": "Neelie. places a strong focus on contemporary japanese culture in different areas of her work - be it while playing records or pushing her latest project called oh mochi, encompassing parties as well as hyper-realistic graphics."
      },
      "signal": {
        "heading": "NO LIFE SIGNAL",
        "text": "NO LIFE SIGNAL is the name of the project by Reka Zalan and THNTS. Both are part of the well known club ://about blank. Their podcast series ESCH and parties ://Elements are highly regarded in the scene. We're glad to have them here. Techno à la carte!"
      },
      "ritar": {
        "heading": "Ritar",
        "text": "RITAR started her musical endeavours in Halle and is now based in Leipzig where she is closely connected to VARY. Besides that she is also part of GHETTO TRAXX - a lable and booking agency located in cologne. Her sets focus on the fast-paced and high-octane underground dance music."
      },
      "sequoya": {
        "heading": "Sequoya",
        "text": "Sequoya is the project of Yan Krassowski, born in 1979 in Darmstadt, Germany. His love and passion for electronic music started back in the mid 90`s with the young age of 15, where he discovered the local techno scene. Early influences where DJ`s like Sven Väth or DJ Dag and first experiences in technoclubs, like the legendary Omen or Dorian Gray in Frankfurt A.M.<br>He started to spin techno tunes at small parties until the psytrance virus changed his musical direction. With a bunch of friends – the Gecko Crew ­ he organised a couple of small parties in his home area, and begann to play progressive/psytrance Dj sets under the alias Yan Gecko. After a couple of years, with lots of national and some international gigs, he joined BMSS Records and released a few tracks on different compilations.<br>Yans favourite was always rather deep and mystical sound. After some life changing dancefloor experiences at big festivals, he fell completely in love with forest psy and more nighttime orientated music­ 2012 the Sequoya project was born. The debut EP \"Nomad\" came out in 2013 on BMSS Records, 2015 the \"Singularity EP\" on Sangoma, followed by tracks on various Compilations from different Labels. His music can be described as deep and driving forest psy with a unique style of storytelling and remarkable sounddesign, resulting from Yans love for modular Synthesizers."
      },
      "sevensol": {
        "heading": "Sevensol",
        "text": "Co-founder of Long Vehicle and KANN. Alex Neuschulz aka Sevensol is one half of the Duo Manamana. His sounds are diverse, percussive - sometimes experimental. Meanwhile, he convinces dancefloors international. Champagne on ice!"
      },
      "shape": {
        "heading": "Shape",
        "text": "Shape's dj sets are the perfect sonification of his record store Vary on Leipzig's Eisenbahnstrasse. Organic and synthetic sounds meld in a harmonious mixture of the most interesting urban genres of the past 40 years."
      },
      "tereza": {
        "heading": "TEREZA",
        "text": "With true passion for detail and technical finesse Tereza glides through her own eclectic soundscape transcending the traditional genre boundaries. The connecting link in her sets is a soulful, jazzy element. Tereza is a DJ, radio host and curator having her own club night BLUE SPACE at Palomabar (Berlin)."
      },
      "waxa": {
        "heading": "Wiki Waxa",
        "text": "Wiki Waxa's multifaceted selection of music is an exchange of densely layered sounds with loose fragments that create a gripping and calm dynamic."
      }
    }
  }
}